import React from "react";
import Layout from "../components/Layout";

const about = () => {
  return (
    <Layout title={"درباره ما - ببین خرید"}>
      <h1 className="mb-4 text-xl text-gray-900 dark:text-gray-200">
        فرم ورود
      </h1>
      <div className=" p-10 text-gray-900 dark:text-gray-200  ">
        <h1 className="font-bold text-green-500 mb-6">درباره ببین خرید</h1>
        <p className="text-justify leading-7">
          مرکز خرید آنلاین ببین خرید فعالیت خود را درزمینۀ پوشاک به‌صورت تخصصی
          از سال 1398 آغاز نمود و طی این سال‌ها توانسته ضمن همکاری با بیش از 23
          برند ایرانی و بین‌المللی، در مسیر بهبود تجربۀ خرید آنلاین پوشاک در
          ایران گام بردارد. مهم‌ترین رسالت بانی‌مد بهبود کیفیت سبک زندگی است که
          رضایت اکثریت مشتریان گرامی از این فروشگاه اینترنتی گواهی بر این
          ادعاست؛ رضایتی که پشتوانه‌ای استوار برای تحقق دیگر اهداف بلندمدت ببین
          خرید است. حضور موفق بانی‌مد طی سال‌های اخیر در صنعت پوشاک، بر اساس
          بازاریابی مبتنی بر سلایق و فرهنگ پوشاک ایرانیان شکل‌ گرفته است. این
          موفقیت سبب شده تا برترین برندهای بازار ایران و جهان که ازنظر کیفیت و
          خدمات با استانداردهای بانی‌مد انطباق دارند، خواستار همکاری با ببین
          خرید باشند و پس از شروع همکاری، همواره برترین کالاهای خود را با بهترین
          قیمت در این فروشگاه عرضه کنند.
        </p>
      </div>
    </Layout>
  );
};

export default about;
